{
    "src/Major Arcana/fool.gif":[
       "The Fool",
       "New beginnings, trust, naivety, divine folly, a leap of faith. You might be looking at starting something new, something outside of your comfort zone. The Fool urges you to be fearless, to let go of rigidity and be authentic in your communications.Childlike and free The Fool invites you to come out and play, to taste the joy of pure spontaneity in your words and actions. This is a happy card offering new experiences and hope."
    ],
    "src/Major Arcana/magician.gif":[
       "The Magician",
       "The Magician is the communicator. The bridge between Heaven and Earth. Clever and creative, The Magician urges you to go ahead and visualise what it is that you wish to manifest at this time. Do the groundwork, communicate with those you need to, in order to make it a reality. Maybe you need to look at promotion, perhaps building a website or blog to further your business. It also could be that you just need to talk to someone, maybe your partner, a friend or even your children. Do you have an issue with anyone you need to resolve?If so you are being urged to speak out, and also to listen in order to reach a solution."
    ],
    "src/Major Arcana/high_priestess.gif":[
       "The High Priestess",
       "Psychic ability, receptivity, openness. The High priestess has come into your reading today to remind you of what you already know. You have the answers inside yourself. Be open to your intuition, let it flow. Practice listening to your intuitive voice, the logical mind often gets in the way of the psychic mind, causing you not to trust the messages you are receiving. Take time to meditate, ask the universe for help, listen to your dreams, above all trust yourself. This is a time of awakening."
    ],
    "src/Major Arcana/empress.gif":[
       "The Empress",
       "The Mother of all things, the Empress is the creative principle.She flows easily with the world around her, in touch with nature and with her own sensuality. The Empress encourages you to look deeply into your heart and see what dwells there. What are your creative urges at this time? What is it you need to express? Allow yourself to be vulnerable and honest, find ways to express the truth of your nature. The Empress will Guide you in all your creative expression.She can also represent a nurturing female presence in your life."
    ],
    "src/Major Arcana/emperor.gif":[
       "The Emperor",
       "Independence, creative will power. The Emperor represents the male principle, The energy needed to make things happen. He can be stubborn and dominating, check with yourself that you are not displaying these traits as they can often alienate people. In the positive, the Emperor gets things done, the creative force of Aries, the fire starter. When you draw this card you are being reminded that you have the power and the energy to get things done on the physical plane. The Emperor can represent yourself, your boss or a male authority figure in your life."
    ],
    "src/Major Arcana/hierophant.gif":[
       "The Hierophant",
       "Spiritual authority. The Hierophant is often called the Pope, he represents organised religion and rules and regulations. This may be a time when you are coming away from conventional ideas of spirituality and finding your own way, your own spiritual authority. It can also indicate seeking a guru or counsellor, maybe help of a priest, a lawyer or doctor. You may be dealing with authority issues in some way. you might be giving your power away to someone that you perceive as having power over you, if this is the case, take it back. A person can only have power over you if you allow it."
    ],
    "src/Major Arcana/lovers.gif":[
       "The Lovers",
       "The Lovers is a reality check, in regards to relationship it's a yes this is happening. The Lovers denotes choice, maybe choosing who you want to be with, or how you want to be within a relationship. The focus of this card is on union, maybe the parts of yourself coming together, or a new relationship coming into being.When you draw this card you are being asked to go with your heart and make choices based on what you truly desire."
    ],
    "src/Major Arcana/chariot.gif":[
       "The Chariot",
       "The Chariot represents success, achievement, victory gained after hard work. Here you are being asked to focus on your goal, pulling the parts of the mind and personality together to achieve the success you desire.You could be taking a trip related to work, or coming to the end of a project, the result of your efforts will be favourable at this time. If you are waiting for exam results or notification of the result of an interview, this card showing up for you is a positive yes!"
    ],
    "src/Major Arcana/justice.gif":[
       "Justice",
       "Balance, karma, cause and effect are all represented in the Justice card. This card could represent the need to take responsibility for your actions or words.Maybe you are facing legal issues right now? If so this card would represent justice being served, if you have acted with integrity the result will be in your favour.You may need to get some balance back in your life, maybe you have spent too long looking at a computer screen, watching tv or even too much/too little,  exercise. Take a break, go out for a walk, maybe meditate, get some headspace and restore balance to your mind."
    ],
    "src/Major Arcana/crone.gif":[
       "The Crone",
       "Traditionally called the Hermit, the Crone is the wise one, a person, that can offer guidance and help, lighting the way for others. The Crone comes into your cards today to remind you that there is an infinite wisdom in the Universe which resonates within you. Listen to your own or another's wise council at this time. Listen for the messages you are receiving.Maybe your dreams are especially telling at this time or your intuition is enhanced. You may need to withdraw from the noise of the world right now in order to hear your inner voice."
    ],
    "src/Major Arcana/wheel.gif":[
       "The Wheel of Fortune",
       "The Wheel is turning for you now, changes you have been wanting to manifest may be ready to come into being. Conversely, the opposite could be true, Maybe what you've manifested is not right for you, either way, change is in the air.Go with the flow and know that the Universe has your best interests at heart. This card is usually a good sign something big is about to happen, something that has a feeling that it is meant to be."
    ],
    "src/Major Arcana/strength.gif":[
       "Strength",
       "When the Strength card shows up for you, you are being reminded that you are much stronger than you think. If you are enquiring about something that you are trying for, maybe a new job, or a college acceptance, this card is letting you know that you are in a very strong position. If your query is relating to a partnership, either professional or personal, you are being shown that whatever is going on right now, this relationship has strong roots. If there are difficulties they can be resolved by remaining true to your convictions, and acting with compassion and clarity."
    ],
    "src/Major Arcana/hanged_one.gif":[
       "The Hanged One",
       "This card is about surrender & acceptance. The figure in the Hanged One would seem to be in a very precarious position, but if you look, you will see that the countenance is one of peaceful acceptance. This is a time to have patience, rushing headlong into something will not serve your best interests at this time."
    ],
    "src/Major Arcana/death.gif":[
       "Death",
       "When the Death card shows up in your reading, it's telling you that big transformation is happening in your life right now. The snake is shedding it's skin, shaking off the old and welcoming in the new.Something is coming to an end, maybe a a job, a relationship, friendship or possibly a way of life. If you have been struggling with a situation or a person, this card is letting you know the struggle is nearing its end.Whatever it is, let it go with grace, new doors will open for you and you will soon see that the change was a natural occurrence."
    ],
    "src/Major Arcana/temperance.gif":[
       "Temperance",
       "Temperance is a blending card, blending the old with the new, you are using your past experience to help guide you to the future at this time.Temperance is also urging you to be temperate in all things, don't overdo things, such as work, play, food or drink. Excess at any level would not be good for you right now. It's a time of patience, new life is coming into being, don't try to rush it, give it time to flower and grow."
    ],
    "src/Major Arcana/devil.gif":[
       "The Devil",
       "The Devil talks about addiction, obsession, power and control. it's the opposite of the Lovers which offers choice and commitment. Here something is being forced to happen, maybe someone is trying to control you or are you the one trying to control another? There is a lot of passion here too, which can become obsession if the passion is not returned. Be careful around drugs and alcohol at this time, or people involved in excessive use of substances, addiction, your own or someone else's, could be a problem for you now. When you draw this card it urges you to break free of bondage, the chains of the Devil can be broken, it takes effort and persistence but you can do it! Bondage is a choice, choose freedom."
    ],
    "src/Major Arcana/tower.gif":[
       "The Tower",
       "Is your life feeling a bit chaotic right now? The Tower represents the breaking down of structure, The old giving way to the new, which can be quite scary when you are in the midst of the changes. You might be moving home, changing your job or going through a divorce or break up of a long term relationship. Ask for the help that you need right now, speak to a trusted friend, maybe see a counsellor, a doctor, lawyer or spiritual advisor. Have heart- although this might be a difficult time, destruction will always lead to renewal. Breakdown can equal Breakthrough, what is no longer needed is let go, freeing you to move forward."
    ],
    "src/Major Arcana/star.gif":[
       "The Star",
       "The Star is the Healer. After the destruction of the Tower, the Star brings much needed relief. She represents a time of renewal. If you are recovering from an illness or a difficult time in your life, the Star lets you know that healing is on it's way. If you've been struggling with a difficult situation or person, she is letting you know that resolution is at hand. Relax it gets better from here on in."
    ],
    "src/Major Arcana/moon.gif":[
       "The Moon",
       "The Moon is the sacred mystery. Secrets, either yours or someone else's, could be revealed right now. Take time to reflect, go deeper, look within and  be honest with yourself. What you find may surprise you! The Moon lights the way in the darkness, be receptive, listen, the answer will come from within."
    ],
    "src/Major Arcana/sun.gif":[
       "The Sun",
       "This is a great card to come up in your reading. The Sun shows connection, fun, family and friendship, all is well. After the swirling depths of the Moon, the Sun offers clarity and hope. Renewed energy and lust for life is indicated here. If you've asked a question about the outcome of a situation, this is a very positive answer. You might also be planning a trip, somewhere sunny and warm, if this is the case, the Sun is saying go for it!"
    ],
    "src/Major Arcana/judgement.gif":[
       "Judgment",
       "Rebirth, awakening, the clarion call to rise. Judgement calls you to wake up, take action on what you have learned. If you have had a difficult time of late, the Judgement is here to let you know that the way is clear for you now. Let go of negatively judging yourself or others. This is a time of discernment, choose your path, follow where your heart leads and let go of the past, new life is dawning."
    ],
    "src/Major Arcana/world.gif":[
       "The World",
       "Completion, celebration. Success is yours for the taking. This card is a resounding YES to life! Whatever you have been working on, you can look forward to a happy outcome. New connections, travel and abundance are all represented here. Listen to the music and learn to dance with life. Good times are here again!"
    ],
    "src/People Cards/swords_shaman.gif":[
       "Shaman of Swords",
       "A highly intelligent, mature, possibly air sign man. He could represent you or someone close to you. The Shaman of swords is comfortable in the realm of thoughts, clear and precise. If you need advice with planning and strategy, he's the man to go to. He might be a professor, lawyer or even a doctor, he excels in anything to do with the intellectual approach to life. He can sometimes tend toward manipulation and control, and, being so centred in the mind, he might have difficulty understanding his own or other's feelings."
    ],
    "src/People Cards/wands_shaman.gif":[
       "Shaman of Wands",
       "Dynamic and creative, a man of action. The Shaman of Wands represents a mature, possibly fire sign, man in your life. He could also represent you or parts of yourself that lay dormant. Time to wake up when this Shaman appears in your cards! Take action, get to work on that creative project, talk to the people you need to, in order to make things happen. There can be a tendency toward domination and control with this card, a reminder to be mindful of the people around you. Treat others with respect and it will be returned to you a thousandfold."
    ],
    "src/People Cards/discs_shaman.gif":[
       "Shaman of Discs",
       "The good business man. The Shaman of Discs is a mature, possibly earth sign man, comfortable in the physical and material realms. He's the man you would go to for advice in anything related to career, finance or the physical manifestations in your life. He is a great provider, although he may be a bit of a workaholic and therefore, not always emotionally available, which can be frustrating for his partner and family. He might represent you or someone close to you."
    ],
    "src/People Cards/cups_shaman.gif":[
       "Shaman of Cups",
       "The archetypal good daddy, caring and compassionate, the Shaman of Cups is a mature, possibly water sign man. There could be a tendency to overindulge, especially around alcohol, food or sensual pleasure. In the positive, he is a great friend and a good listener, always looking for ways to make the world a better place for those near and dear to him. He could represent you, or someone close to you. "
    ],
    "src/People Cards/wands_priestess.gif":[
       "Priestess of Wands",
       "Creative, passionate and full of energy, the Priestess of Wands is a mature, possibly fire sign woman. Her nature being generous in the extreme she will always take time to listen to your ideas and assist wherever she's able. She can sometimes be a little controlling or dominating, a tendency she should guard against. If you are looking to manifest an idea or dream, she is a great person to have on your side. This Priestess can represent you or someone close to you."
    ],
    "src/People Cards/cups_priestess.gif":[
       "Priestess of Cups",
       "A mature, caring and compassionate, possibly water sign woman. This woman feels deeply, always empathic, she will  seek to understand what is going on with those around her, and help if she can. Home and family are extremely important to her, she's a good listener and a great friend. She can however, sometimes play the victim, and try to find relief in alcohol, drugs, food or relationships, although this is a rare tendency, she should always be careful of overindulgence. This Priestess can represent you or someone close to you."
    ],
    "src/People Cards/discs_priestess.gif":[
       "Priestess of Discs",
       "This Priestess is wise in the ways of the world. A mature, possibly earth sign woman. Often she will be running her own business or be the manager or CEO of a company. She can be materialistic, but not to the exclusion of the people in her life, she will usually offer a helping hand when needed.  If you are considering a business venture, she would be the person to go to for advice. The Priestess of Discs could be yourself or a very capable woman who will be helpful to you, possibly a partner."
    ],
    "src/People Cards/swords_priestess.gif":[
       "Priestess of Swords",
       "A mature, highly intelligent, influential, and possibly air sign woman. She could represent you, or someone close to you. The Priestess of Swords can often seem detached and aloof, her mind is clear and precise, but she is somewhat out of touch with her feelings and she finds it difficult to connect with others, therefore leading to feelings of loneliness. Maybe you need to practice a little detachment at this time, she could be suggesting that you take a retreat, time out to think, until the way forward becomes clear."
    ],
    "src/People Cards/wands_son.gif":[
       "Son of Wands",
       "The entertainer, the Son of Wands is a charming, creative, possibly fire sign young man. He could represent you or someone close to you. He finds it hard to take life too seriously and seems to skim along by the skin of his teeth, getting himself into and out of, hilarious scrapes along the way. There is never a dull moment when he is around. Maybe you need to take life a little less seriously right now, break out and have some fun, as the saying goes..all work and no play...take time to enjoy the sweetness of life, let your hair down, enjoy."
    ],
    "src/People Cards/discs_son.gif":[
       "Son of Discs",
       "A career minded, possibly earth sign, young man. The Son of Discs is very much a 'what you see is what you get' kind of person. Dedicated to achieving his goals, he may miss out on the more fun aspects of life, and therefore come across as being slightly boring. He is extremely loyal to those he cares for and will work hard to earn the respect of those he admires. he might represent you or someone close to you."
    ],
    "src/People Cards/swords_son.gif":[
       "Son of Swords",
       "A highly intelligent, possibly air sign, young man. The Son of Swords can often behave rashly, or have his eye so much on his goal that he neglects the feelings of those closest to him. His will is strong, and he has a determination to succeed, even at the expense of his personal life. Clever and resourceful, he can sometimes tend toward manipulation to achieve his aims. He could represent you or someone close to you."
    ],
    "src/People Cards/cups_son.gif":[
       "Son of Cups",
       "A caring, sensitive, possibly water sign, young man. He could be involved, or have ambition to be, in the creative sector, possibly a musician, artist performer or producer. Deeply in touch with all things emotional, he is often the lover or close confidante in a person's reading. Maybe it's time to develop the qualities he represents in yourself. You could be thinking of working in one of the caring or creative professions. The Son of Cups appears to let you know that this would be a good choice for you now."
    ],
    "src/People Cards/swords_daughter.gif":[
       "Daughter of Swords",
       "A feisty young woman or child. Possibly an air sign. Highly intelligent and insatiably curious, the Daughter of Swords is a force to be reckoned with! Try not to get in an argument with her as you will very likely lose. She could represent you or a part of yourself that needs to be acknowledged, or someone close to you right now."
    ],
    "src/People Cards/wands_daughter.gif":[
       "Daughter of Wands",
       "Creative, energetic, passionate and kind, The Daughter of Wands represents a young, possibly fire sign, woman or child. She has an innate desire for freedom in all things. She can be hard work, but only because her creativity and boundless energy can be wearing for those less able to keep up. She may represent you or someone in your life right now. Maybe you need to develop your creativity, if you are thinking of starting a project, now would be a good time. The Passion and energy of this fire child will help you to achieve your goal."
    ],
    "src/People Cards/cups_daughter.gif":[
       "Daughter of Cups",
       "The Daughter of Cups is a young, possibly water sign, woman or child. She could represent you or someone in your life. She shows a vulnerability and openness, a trust in the universe, be gentle with this one she can easily hurt. Creative and kind she may have wandered into your reading today to remind you to cultivate these attributes in yourself, or to appreciate the same in another."
    ],
    "src/People Cards/discs_daughter.gif":[
       "Daughter of Discs",
       "A young possibly earth sign, woman or child. She could represent you or someone close to you right now. Purposeful and ambitious, the Daughter of Discs reminds you to get on track, focus on your goals, ground yourself in reality and check your boundaries. She can be a great friend, steadfast and loyal, she will always be there when you need her."
    ],
    "src/Wands/wands_ace.gif":[
       "Ace of Wands",
       "The gift of fire, creativity, passion - a positive burst of energy! Breaking out of the old and launching yourself on the world. If you have an Idea for a project, go for it! Restrictions of the past are gone and you are free to create."
    ],
    "src/Swords/swords_ace.gif":[
       "Ace of Swords",
       "The gift of clarity and intellect, possibly clairvoyance. A good idea. You have the ability to succeed through positive force of will. Focus."
    ],
    "src/Discs/discs_ace.gif":[
       "Ace of Discs",
       "The gift of earth, May be a new job or new home, the birth of a child or a financial windfall. An encouraging card - Good things manifesting on the material plane for you."
    ],
    "src/Cups/cups_ace.gifs":[
       "Ace of Cups",
       "The gift of love, either of self or another. This card encourages you to surrender to your emotions, to let go and experience the joy of unconditional love and freedom.Past position: - You may be remembering an experience of pure love.Present: - An indication of love around you now.Future: - New love on it's way to you."
    ],
    "src/Cups/cups_2.gif":[
       "Two of Cups",
       "A new relationship, or the deepening of an existing one.Love and attraction, desire, the coming together of opposites. Magnetism."
    ],
    "src/Wands/wands_2.gif":[
       "Two of Wands",
       "Are you planning a creative endeavour? Developing your business or personal life? Perhaps you are thinking of inviting someone to help you with a project? This card would suggest that you go ahead and ask, the result will be favourable."
    ],
    "src/Swords/swords_2.gif":[
       "Two of Swords",
       "You may be having trouble facing your feelings around a situation or person, If this is the case, this card urges you to be honest with yourself. There is a need to get in touch with your feelings here. Take  time out to meditate and be still. This is not a time to make hasty decisions."
    ],
    "src/Discs/discs_2.gif":[
       "Two of Discs",
       "The two of discs recognises a need for balance in your life. Maybe you need to make more time for work? Or play? Are you spending too much time doing one at the expense of the other? You might also be considering moving home? If so, this card showing up in your reading suggests that now would be a good time and the move will be a success."
    ],
    "src/Wands/wands_3.gif":[
       "Three of Wands",
       "You've had the idea, shared it and created something good, and now your ship is coming in. This card shows success in whatever you are creating, be it business, relationship, or even self development, you can look forward to a positive outcome."
    ],
    "src/Discs/discs_3.gif":[
       "Three of Discs",
       "Working with others. Learning new skills. Recognition of achievement. Community building. You may be thinking of studying something new. Go for it, the time is right."
    ],
    "src/Cups/cups_3.gif":[
       "Three of Cups",
       "This is a playful time for you. Relationships are on track and developing in pleasing ways. Get out and have some fun with friends and loved ones, you may have been working too hard and need a time of relaxation to rejuvenate and refresh."
    ],
    "src/Swords/swords_3.gif":[
       "Three of Swords",
       "This could be a difficult time for you. Are you dwelling on old hurts? Maybe feeling resentment toward a person or situation in your past or present. The swords deal with thoughts and this card shows that your thoughts are somehow causing you sorrow. Try to face whatever feelings you are experiencing and let go with love, this time will soon pass and equilibrium will be restored."
    ],
    "src/Wands/wands_4.gif":[
       "Four of Wands",
       "Celebration. Happy events. Possibly Marriage. Rite of passage. Creative cooperation. Have fun and enjoy this time!"
    ],
    "src/Swords/swords_4.gif":[
       "Four of Swords",
       "Cleansing. Healing. A time to renew. Mental withdrawal, time out. A space to centre the mind and rejuvenate the psyche. Balancing of the Chakras bringing powerful positive energy to the whole being."
    ],
    "src/Discs/discs_4.gif":[
       "Four of Discs",
       "Isolation, a need for space, time to be alone. A need for meditation and integration. A healing time away from the noise of the outside world. Recognition of the need for inner counsel. A time to pray, consult with the ancestors."
    ],
    "src/Cups/cups_4.gif":[
       "Four of Cups",
       "Feeling stuck, lack of emotional fulfilment,.Dissatisfaction in a relationship, a need to take a break to re-evaluate and cleanse. With time and effort, the situation will change and confusion will clear, moving you to a better place emotionally."
    ],
    "src/Wands/wands_5.gif":[
       "Five of Wands",
       "Creative struggle, possible creative differences with colleagues, team members or community. Internal struggle, different Ideas vying for attention. As this card is creative in nature, the struggle is a positive one. The best idea will win out."
    ],
    "src/Swords/swords_5.gif":[
       "Five of Swords",
       "Mental confusion, self defeating thoughts.Negative energy turned in on yourself. Resentment & anger. Feeling victimised. An argument brewing. The need to let go of abusive people, thoughts  or behaviours."
    ],
    "src/Discs/discs_5.gif":[
       "Five of Discs",
       "Financial worries. Change in circumstances. Take the next steps, do the next right thing. The woman in the picture can't see the discs (money) as they have not yet come into view, but she is doing what is necessary, she's baking bread to feed herself and her family, until the difficulty passes."
    ],
    "src/Cups/cups_5.gif":[
       "Five of Cups",
       "Emotional change, could be the break up of a relationship. Need for communication. Maybe time to let go of a person or situation that no longer fits in your life, time to move on. All is not lost, two cups are spilled but three are still full, be with people who support you at this time."
    ],
    "src/Wands/wands_6.gif":[
       "Six of Wands",
       "Victory, success, vulnerability and trust are all represented here. If you are considering a course of action, your best bet is to be open and honest in your dealings, this will bring you the results you seek. See your vulnerability as a strength rather than a weakness. If you are taking exams, looking for a new job or home, or even trying to get your point across, this card is saying yes, you will achieve your aims."
    ],
    "src/Swords/swords_6.gif":[
       "Six of Swords",
       "The Six of Swords represents a journey, a flight, either physical or spiritual. You could be taking a trip or you may find yourself rising above every day concerns. Stay away from gossip or abusive behaviour now, this is a time to let go and move on. The confusion has passed. New opportunities are on the horizon."
    ],
    "src/Cups/cups_6.gif":[
       "Six of Cups",
       "Memories, old friends, lovers or family coming back into your life. You may be looking back into your early years, recalling childhood days. Bask in the warmth of the happy memories and let go of the sad times. Be present in your life and be grateful to your past, the good and the bad, for it made you the person you are today. Celebrate yourself."
    ],
    "src/Discs/discs_6.gif":[
       "Six of Discs",
       "The Six of Discs is about sharing, giving of yourself for the greater good. You may be looking to get involved with a charity organisation or to fundraise for a good cause. You may need to be open to give or receive healing at this time. If you have been asking for help with a situation, this card is an indication that the help is available to you now."
    ],
    "src/Wands/wands_7.gif":[
       "Seven of Wands",
       "Defensiveness or a need to defend your beliefs. you may be feeling challenged but you have the strength and conviction to stand firm."
    ],
    "src/Swords/swords_7.gif":[
       "Seven of Swords",
       "Feeling left out, victimised, unable to break down the walls. Planning, strategy, be careful, you or someone else could be planning an attack. Selfishness, feeling 'ripped off'. Manipulation. You may be choosing to stand apart, or, like the fox in the picture, you might need time to plan a strategy."
    ],
    "src/Discs/discs_7.gif":[
       "Seven of Discs",
       "A time out to re-assess. Looking back at all you have achieved and taking time to decide on your direction or next steps. Don't rush into anything now, ideas need time to gestate. You may be feeling tired, try to get some rest, tomorrow is a new day."
    ],
    "src/Cups/cups_7.gif":[
       "Seven of Cups",
       "Fantasy, desire, possibly envy or jealousy. A need to rest easy in the face of pettiness. Big dreams, wanting everything at once. Be peaceful and focus, all in good time."
    ],
    "src/Wands/wands_8.gif":[
       "Eight of Wands",
       "Eight of WandsSwift movement, flight, taking the initiative. A time of action, travel, New Ideas, an influx of psychic energy. Cupid's arrows being fired toward you or someone in your life. A positive time. be receptive, trust."
    ],
    "src/Swords/swords_8.gif":[
       "Eight of Swords",
       "Overthinking a situation. Analysis paralysis. building walls around yourself with your thoughts. Feeling stuck. Take a risk, a leap of faith, stop trying to break down the walls with your thoughts, they created them in the first place!  Get into your heart and take action from there."
    ],
    "src/Discs/discs_8.gif":[
       "Eight of Discs",
       "Mastery. If you're taking exams or looking to get a degree, go for it! This card indicates success, Meaningful work, alone or within a group. Learning a new skill. initiative, teamwork and growth are represented here."
    ],
    "src/Cups/cups_8.gif":[
       "Eight of Cups",
       "Old Hurts coming up to be faced and released at this time. A deepening of emotion. Give yourself a break, go out in nature, spend time in meditation, go within, this is a time to get to the roots of your deepest feelings. E-motion - energy in motion, let it flow, release all that no longer serves you, You are in a period of growth and renewal."
    ],
    "src/Wands/wands_9.gif":[
       "Nine of Wands",
       "Seems like you have been working very hard and there is a feeling here that energy is low and you need some rest. Nine is a completion number, you can feel satisfied that the work is almost complete, and whatever you have been going through, change is coming now."
    ],
    "src/Swords/swords_9.gif":[
       "Nine of Swords",
       "Are you beating yourself up? Do you feel victimised by another? The Nine of Swords usually relates to cruelty, and often this is toward the self. If you find that you are doing this, try to visualise yourself as you would a good friend, would you give anyone else such a hard time? Probably not. Have some compassion for yourself, the key word here is kindness. Open yourself to new possibilities and realise that even after the darkest night the dawn will always come."
    ],
    "src/Discs/discs_9.gif":[
       "Nine Of discs",
       "Success. Fulfilment. Your material needs are taken care of. Abundance flows in. Creativity and healing abilities are enhanced. Take time to work alone. Positive growth."
    ],
    "src/Cups/cups_9.gif":[
       "Nine of Cups",
       "The wishing card, happiness, fulfilment, loving relationships. Your hopes and desires are manifesting for you now, this is a good time. Relax and enjoy it."
    ],
    "src/Wands/wands_10.gif":[
       "Ten of Wands",
       "Have you been feeling over burdened lately?Are you taking on too much work, or other people's problems? Now might be a good time for you to put down the burden and refresh yourself. You need time out to just be. We all have periods of stress in our lives, times when everything seems too much. This card is asking you to let go now, there is nothing more you can do. Take care of you, maybe go to the spa, get a massage, do something nice for yourself."
    ],
    "src/Swords/swords_10.gif":[
       "Ten of Swords",
       "This card is letting you know that the time of worrying is over, maybe it's time to take a risk. If you are plagued by over thinking, the Ten of Swords is telling you to stop, this may be the time to take action, or just surrender to life on it's own terms. Worrying does not achieve anything, and more than that it is negative visualisation, you could actually manifest that which worries you. Ask for help from the Universe, trust that your higher power will manifest whatever is in your best interests. You are not alone."
    ],
    "src/Discs/discs_10.gif":[
       "Ten of Discs",
       "Prosperity, abundance and cooperation are depicted in this card. If your question is about finances, home or work, you are being given a very encouraging message here. If you have been worried about something material, your job, home or physical body, the Ten of Discs is letting you know that all will be well. You have all the support that you need at this time."
    ],
    "src/Cups/cups_10.gif":[
       "Ten of Cups",
       "This is a picture of contentment, home and family. Relationships are going well, things have settled down for you. if your question is to do with marriage or commitment, this is a very good card to draw. Peace and Love prevail."
    ]
 }